espressif/esp-idf/examples/openthread/ot_cli/sdkconfig.ci.cli_h2
CONFIG_IDF_TARGET="esp32h2"
CONFIG_IDF_TARGET_ESP32H2=y
